{
	"title": "0x4447 LLC .. Clients",
	"description": "We help our clients go from planning to design to execution. Click to see who trusted us already.",
	"folder": "clients",
	"body": {
		"clients": [
			{
				"data": [
					{
						"name": "Security7 Network",
						"description": "Security7 is a group of security professionals that strive to make security: affordable, scalable and reliable.",
						"file": "security7"
					},
					{
						"name": "Adbloom Inc.",
						"description": "AdBloom is a Growth Marketing firm. They are a leading recruiter of Educators for the world's biggest EdTech firms.",
						"file": "adbloom"
					},
					{
						"name": "Tonic HQ",
						"description": "Building your staffing business through process and technology.",
						"file": "tonichq"
					}
				]
			},
			{
				"data": [
					{
						"name": "Dthera",
						"description": "A digital therapeutics company focused on developing innovative quality of life therapies for the elderly and those suffering from cognitive decline.",
						"file": "dthera"
					},
					{
						"name": "Sequr",
						"description": "Sequr provides a comprehensive solution for managing and controlling access to offices and buildings",
						"file": "sequr"
					},
					{
						"name": "Webcorp",
						"description": "WebCorp offers employers of all sizes an affordable Cloud-based job application form and applicant tracking system.",
						"file": "webcorp"
					}
				]
			},
			{
				"data": [
					{
						"name": "Sparrow InterActive",
						"description": "Sparrow aims to help small businesses manage their social media activity by making it easy to find quality content and build stories.",
						"file": "sparrow"
					},
					{
						"name": "TemplarBit",
						"description": "The most effective way to protect your applications from malicious activity.",
						"file": "templarbit"
					},
					{
						"name": "Spectral Paints",
						"description": "Solutions for IoT management, logging, reporting and more.",
						"file": "spectralpaint"
					}
				]
			},
			{
				"data": [
					{
						"name": "Curious By Design",
						"description": "Trading in a modern world.",
						"file": "curiousbydesign"
					}
				]
			}

		]
	}
}